/* header format string for a crash on launch due to invalid code signature on a Mac App Store app */
"%@ can't be opened." = "%@ kan ikke åbnes.";

/* header format string for a crash on launch due to missing software components */
"%@ cannot be opened because of a problem." = "%@ kan ikke åbnes pga. et problem.";

/* header format string for unknown problem type. */
"%@ experienced a problem." = "%@ fik et problem.";

/* header format string for crash while using a plugin */
"%@ quit unexpectedly while using the %@ plugin." = "%1$@ sluttede uventet under brug af %2$@-tilbehøret.";

/* header format string for a crash report */
"%@ quit unexpectedly." = "%@ sluttede uventet.";

/* button title */
"Agree" = "Enig";

/* opt-in dialog text */
"By clicking \\U201CAgree\\U201D you agree that Apple may periodically collect and use this information as part of its support services and to improve its products and services. This information is collected anonymously. To learn more about Apple's Privacy Policy, see http://www.apple.com/legal/privacy." = "Når du klikker på “Enig”, erklærer du dig enig i, at Apple fra tid til anden må indsamle og bruge disse oplysninger som en del af deres supportservice og til at forbedre deres produkter og tjenester. Oplysningerne indsamles anonymt. Du kan læse mere om Apples politik mht. beskyttelse af personlige oplysninger på http://www.apple.com/dk/legal/privacy.";

/* further instructions for resolving problem of application missing software components */
"Check with the developer to make sure %@ works with this version of Mac OS X. You may need to reinstall the application. Be sure to install any available updates for the application and Mac OS X." = "Spørg udvikleren for at sikre dig, at %@ fungerer med denne version af Mac OS X. Du skal evt. geninstallere programmet. Sørg for at installere alle tilgængelige opdateringer til programmet og Mac OS X.";

/* instructions for case where user has not opted in yet */
"Click \\U201CSend to Apple\\U201D to submit the report to Apple. This information is collected anonymously." = "Klik på “Send til Apple” for at sende rapporten til Apple. Oplysningerne indsamles anonymt.";

/* instructions for case where user has opted in for auto-submission and we can reopen the app */
"Click Reopen to open the application again. This report will be sent to Apple automatically." = "Klik på Åbn igen for at åbne programmet igen. Denne rapport sendes automatisk til Apple.";

/* button title */
"Disagree" = "Uenig";

/* opt-in dialog suppression checkbox title */
"Don\\U2019t ask me again" = "Spørg ikke igen";

/* button title */
"Don\\U2019t Send" = "Send ikke";

/* button title */
"Hide Details" = "Skjul info";

/* button title */
"OK" = "OK";

/* window title - %@ is application name */
"Problem Report for %@" = "Problemrapport om %@";

/* prompt for comments field */
"Provide any steps necessary to reproduce the problem." = "Skriv evt. trin, der kræves til genskabelse af problemet.";

/* button title */
"Reopen" = "Åbn igen";

/* button title */
"Send to Apple" = "Send til Apple";

/* button title */
"Show Details" = "Vis info";

/* instructions for case where user has opted in for auto-submission and we can reopen the app */
"This report will be sent to Apple automatically." = "Denne rapport sendes automatisk til Apple.";

/* Error if system profile fails */
"Unable to gather system configuration information." = "Kan ikke indsamle oplysninger om systemkonfiguration.";

/* further instructions for resolving problem of Mac App Store application invalid code signature */
"Using App Store, download %@ again." = "Bruger App Store, hent %@ igen.";

/* opt-in dialog title */
"You can help Apple improve its products by sending us anonymous diagnostic and usage information about your computer." = "Du kan hjælpe Apple med at forbedre sine produkter ved at sende os anonyme oplysninger om diagnosticering og brug af computeren.";

/* header format string for a hang report */
"You quit %@ because of a problem." = "Du sluttede %@ pga. et problem.";

/* header format string for a panic report */
"You shut down the computer because of a problem." = "Du lukkede computeren ned pga. et problem.";

